rules = "Игра 'Кольцевые гонки' - это аркадная однопользовательская игра, в которой Вам предстаит продержаться на трассе одну минуту при этом недопустив ниодного столкновения с машинкой компьютера. Ваша красная Ferrarri уже готова, а Вы?\nПогнали!\n\nЖелаем удачи!\n\nЕсли Вы хотите получить ответ на часто задаваемые вопросы,оставить отзыв или написать разработчику,то Вы можете воспользоваться нашим Телеграмм чат-ботом!\n\nhttps://t.me/Evoracer_bot\n\n<- QR-код на Telegram чат-бот игры"
winer = 'Вы продержались на трассе 1 минуту, а это значит Вы выиграли!'
lose = 'Вы не собрали все монет за 1 минуту, а это значит Вы не прошли Уровень.'
lose_crash = 'Вы врезались в препядствие, а это значит вы проиграли!'
winer_not_crash = "Вы продержались на трассе 1 минуту, а это значит Вы выиграли!"
about_coin = "В режиме СОБЕРИ Вам необходимо за одну минуту собрать все монетки на трассе, при этом не допустить столкновения с движущимися игровыми объектами.\n\nЖелаем удачи!"
about_crash = "В режиме ПРОДЕРЖИСЬ Вам необходимо продержаться на трассе 1 минуту, не допустив столкновения с игровыми объектами.\nЭто будет сложно, но Вам же всё подсилу? Мы даже не сомневаемся."
about_point = "В режиме ДОБЕРИСЬ Вам необходимо добраться до зелёного флажка, недопустив ниодного столкновения с бомбами. Здесь нет ограничения по времени. Но это не повод раслобляться.\nЖелаем удачи!"